{
  "services-title": "Leistungen",
  "mobilecranes-h1": "Mobil auf der Baustelle",
  "mobilecranes-p1": "Nicht immer lohnt sich die Anschaffung eines stationären Großkrans. So wächst unser Kranfuhrpark mit den Bedürfnissen unsere Kunden. Hier finden Sie eine Auswahl von mobilen Fahrzeugen zu unserem Angebot:",

  "heavyloads-h1": "Hilfe bei Schwertransporten",
  "heavyloads-p1": "Wir bringen Bauelemente von Windkraftanlagen, Maschinenteile, Baumaschinen pünktlich und sicher ans Ziel. Sprechen Sie uns gerne auf unsere Möglichkeiten beim Schwer- und Großtransport an.",

  "platforms-forklifts-h1": "Alles aus einer Hand",
  "platforms-forklifts-p1": "Für viele Bauvorhaben erweisen sich zusätzliche kleinere Geräte wie Arbeitsbühnen und Teleskopstapler als hilfreich.",
  "platforms-forklifts-p2": "Neben Autokranen können wir Ihnen diese Geräte anliefern, abgestimmt auf Ihr individuelles Bauvorhaben und Ihren Zeitplan. Neben unserem Eigenbestand bieten wir dank unserer Partner auch (Gelenk-) Teleskopbühnen, Scherenbühnen, Raupenbühnen, Gelände- und Teleskopstapler und Reifenbühnen speziell für Hallenböden.",

  "wind-intro-h1": "Wir kennen Windkraft",
  "wind-intro-p1": "In den Neunzigern starteten wir mit der Installation in der Region Osnabrück / Emsland. Unsere Kunden begleiten wir heute mit Mobilkranen und Schwerlast-Equipment bei Onshore-Projekten auf dem ganzen Kontinent.",
  "wind-intro-p2": "Erfolgreich waren wir bereits in Deutschland, Belgien, Dänemark, Finnland, Frankreich, Irland, Italien, Lettland, den Niederlanden, Nordirland, Polen, Rumänien, Schottland, Schweden und Wales.",
  "wind-intro-p3": "2009 gründeten wir unsere Tochtergesellschaft KVN Sud-Est Europe SRL in Timisoara.",

  "wind-crane-title": "Der Liebherr LR 1600/2",
  "wind-crane-p1": "Unser Fuhrpark beinhaltet einen weiteren Großkran für Windkraft-Errichtungen.",
  "wind-crane-p2": "Liebherr lieferte den Kran direkt in den Windpark Berngerode bei Fulda, um dort im Kundenauftrag von General Electric 12 2,5 MW-Anlagen (139m Nabenhöhe, 120m Rotordurchmesser) zu installieren.",
  "wind-crane-p3": "In der Ausleger-Konfiguration SL13DFB (mit 156m Hauptausleger, 12m fester Spitze, Derrick-System von 36m Länge und 2m breitem Raupenfahrwerk), stellt der LR 1600/2 Windkraftanlagen bis zu 153m Nabenhöhe.",
  "wind-crane-card": "Eine weitere gute Nachricht: Der Raupenkran kann enorme Traglasten stemmen.",
  "wind-crane-button": "Zum pdf",

  "wind-bsk-title": "2009 gründeten wir unsere Tochtergesellschaft KVN Sud-Est Europe SRL in Timisoara.",
  "wind-bsk-p1": "Der Ausstieg aus der Atomenergie ist beschlossen. Der Ausbau regenerativer Energieformen und die damit verbundene Zielsetzung der politischen und gesellschaftlichen Organe, sind allerdings mit Schwierigkeiten verbunden.",
  "wind-bsk-p2": "Die KVN ist Gründungsmitglied des Facharbeitskreises 'Windenergie' der BSK, der im Mai 2011 in Frankfurt am Main gegründet wurde.",
  "wind-bsk-p3": "Repräsentanten von Windkraftanlagen-Herstellern, Kran- und Transportunternehmen, Reedereien, Anwaltskanzleien und anderen Dienstleistern zeigen Lösungsansätze auf, um diese öffentlich durchzusetzen – insbesondere hinsichtlich der Verbesserung der Verkehrsinfrastruktur, der Ausnahmegenehmigungen nach §to StVZO und der Genehmigungsverfahren nach §§29 und 46 StVO.",
  "wind-bsk-p4": "Zusammen entwickeln alle Beteiligten Vorschläge für Arbeitsabläufe, die die Sicherheit und Effizienz bei der Anlieferung und Errichtung von Windkraftanlagen optimieren.",
  "wind-bsk-p5": "Für die Energieversorgung sind das gute Nachrichten. Wir sind ein Teil davon.",
  "wind-bsk-link": "Arbeitskreis 'Windenergie' der BSK e.V.",
  "wind-bsk-link-href": "Arbeitskreis 'Windenergie' der BSK e.V."
}
